<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>LISTVIEW_CLOSE</key>
	<string>Close</string>
	<key>LISTVIEW_ELECTRON_VERSION_TAG %@</key>
	<string>Electron version: %@</string>
	<key>LISTVIEW_FIXED_INDICATOR</key>
	<string>✅</string>
	<key>LISTVIEW_NO_CHRIMIUM_APPS_FOUND</key>
	<string>No Chromium-based apps detected! Keep it up!</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_PARAGRAPH_1</key>
	<string>✅ = The Electron version used has fixed this issue (≥36.9.2, ≥37.6.0, ≥38.2.0, ≥39.0.0)</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_PARAGRAPH_2</key>
	<string>❌ = The Electron version used has performance issues</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_TITLE</key>
	<string>The symbol marked before the app indicates whether the Electron version used has performance issues in Sequoia.</string>
	<key>LISTVIEW_TITLE</key>
	<string>All Chromium-based Apps</string>
	<key>LISTVIEW_UNFIX_INDICATOR</key>
	<string>❌</string>
	<key>MAINVIEW_SEE_LIST</key>
	<string>View List</string>
</dict>
</plist>
